"CFBundleDisplayName" = "Zálohování a synchronizace od Googlu";
"Google drawing" = "Nákres Google";
"CFBundleName" = "Zálohování a synchronizace";
"Google table" = "Tabulka Google";
"Google presentation" = "Prezentace Google";
"Google spreadsheet" = "Tabulka Google";
"Google Drive link" = "Odkaz na Disk Google";
"Google document" = "Dokument Google";
"Google form" = "Formulář Google";
